{
    "timestamp": 1750854015.2589908,
    "jokes": [
        "Сайт Рутрекер по решению суда был заблокирован для всех пользователей из России.\nРоскомнадзор отчитался, что граждане России не могут попасть на Рутрекер.\nТем временем, пользователи из России активно обсуждают новость о блокировке на форуме Рутрекера.",
        "Берегите нервы. Приходя из магазина, никогда не пытайтесь развязывать пакеты.",
        "Дональд Трамп срочно приглашает на высокооплачиваемую работу в США российских скинхедов с хорошим практическим опытом.",
        "Когда я не знаю, как поступить, я всегда советуюсь с «плохим Я» и с «хорошим Я». «Плохой» дает советы получше, но бить людей постоянно нельзя.",
        "Собрались на восхождение новичок, значкист, разрядник\nи инструктор. Вот идут они уже несколько часов.\nНовичок идeт из последних сил и думает: ``Господи,\nкогда же вершина?``\nЗначкист думает: ``Будет привал или не будет?``\nРазрядник думает: ``Когда же, наконец, новичок со значкистом\nсдохнут и привал попросят?!``\nИнструктор, тяжело дыша и вытирая пот с лица: ``Ну и лоси же\nмне достались!``",
        "На таможне.\n - У вас проблемы с фотографией в паспорте.\n - Какие проблемы? Вон я, третий слева.",
        "- Девки, а вы считали, сколько раз у кого секс был?\n- А чё мне считать? Мои три раза уже в школу ходят.",
        "В мире есть один дзюдоист с черным поясом, возражать которому опасается даже Валуев.",
        "Всякая реклама пищевых продуктов, лекарств, зубных паст и проч. будет гораздо эффективней, если ее заканчивать фразой \"И от этого растут сиськи\"...",
        "Собрались жены спортсменов на посиделки, обсуждают мужей. Жена гимнаста:\n- У нас фантастический секс - он только тальком ладони посыплет, чтоб не скользили, a потом как запрыгнет и такие позы принимает, что искры из глаз!\nЖена лыжника:\n- А мой сначала долго смазку подбирает, потом в ритм входит, но зато уж как пошел, так часами молотит, оргазмы косяком сыплются!\nЖена футболиста:\n- А с моим вечно проблемы. Толкается, пихается, а как до него дотронешься, он сразу орет, что больно, в клубочек сворачивается и врача зовет, время тянет. А ближе к концу вообще вызывает замену и уходит.",
        "Немного раздражает, когда женщина утром зевая спрашивает:\n- А ты меня вчера ещё долго трахал?",
        "Кабинет гинеколога. Пациентка лежит в кресле. Доктор засовывает\nей в соответствующее место два пальца - и вдруг телефонный звонок.\nДоктор другой рукой берет трубку: ``Алло! Что? Как проехать на\nавтомобиле? Надо повернуть направо (показывает жестом правой руки,\nа пальцы не вынимает), потом свернуть налево (показывает), потом\nопять направо, потом снова налево, потом объехать вокруг школы\n(показывает круговым движением). До свиданья.`` Кладет трубку.\nПациентка тут ему и говорит: ``Доктор! Повторите, пожалуйста,\n``объехать вокруг школы``!``",
        "Только новые грехи избавят от старых угрызений совести.",
        "Моя мечта - служить в швейцарской армии. Выбирал себе давеча викторинокс, швейцарский армейский нож. Обратил внимание, что каждый нож снабжён штопором.\nВы представляете, что там за жизнь, если каждому (!) солдату нужен штопор?",
        "Говорят, все жители Исландии приехали в Россию на чемпионат мира, а дома, остался только президент, чтобы вещи посторожить, раз уж он ехать не хочет.",
        "Если красивых женщин вокруг намного больше, чем обычно, значит завтра с утра будет болеть голова.",
        "В помещении полицейско­го участка дежурный спра­шивает свидетельницу про­исшествия:\n - Сколько вам лет, гражданка?\n - Я уже видела тридца­тую весну, - отвечает не без кокетства свидетельни­ца.\n - А в котором это было году? - просит уточнить опытный полицейский.",
        "Менделеев сначала придумал периодическую систему элементов, потом\nпридумал водку, потом придумал еще много всего полезного, но его уже\nникто не слушал.",
        "Объявление: \"Всех, кто на меня рассчитывал, спешу уведомить: в ваши расчёты вкралась ошибка\".",
        "- Почему такой интригой является кто из двоих в тандеме будет\n  участвовать в президентских выборах 2012 года?\n- Ну народу же интересно за кого конкретно они не пойдут голосовать!",
        "- Представляешь, подруга, я целый месяц в больнице провалялась, а мой муженек ко мне ни разу не пришел!\n- Всё как в поговорке \"муж узнается во время болезни жены, а жена во время бедности мужа\".\n- Насчёт первой половины поговорки я согласна, а вторую половину не поняла. Зачем, вообще, нужен бедный муж?"
    ]
}