{
    "timestamp": 1753029952.004459,
    "jokes": [
        "Я никак не могу понять, каким образом, наши дорожники умудряются так ювелирно воспроизвести все ямы и  колдобины на дороге, всего лишь через три месяца после ремонта.",
        "- Чего делаешь? В телефоне сидишь?\n- Нет, просто лицо себе подсвечиваю.",
        "Если ты боишься переехать в другую страну, потому что думаешь, что ты \"там никому не нужен\", не переживай, ты и тут никому не нужен.",
        "- Отношения российских политических обозревателей к Трампу напоминают отношения с бывшей. Сначала некоторый период восторгов, показываешь ее всем, рассказываешь насколько она лучше прошлой, потом охлаждение, несбывшиеся надежды и вот ты уже следишь за ней в соцсетях, находишь неудачные фото и злорадствуешь. Но в глубине души надеешься, что все еще наладится.\n- Знаете, коллега. Это больше напоминает случай, когда просто не дала.",
        "- Леонид Рошаль призвал россиян не быть дураками и соблюдать масочный режим.\n- Странно, что он не сделал этого раньше, перед парадом, алыми парусами и голосованием.\n- Сразу видно, что сам доктор не дурак.",
        "- Алло! Здравствуйте, это аптека?\n - Нет, вы ошиблись. Это офис частной компании.\n - Не может быть! В телефонном справочнике указано, что это номер аптеки!\n - Откровенно говоря, в каком-то смысле вы правы: здесь столько всяких гондонов! Но всё-таки это офис...",
        "- Как ты относишься к клоунам?\n- Вот только не надо меня провоцировать на антиправительственные высказывания!",
        "- Скажите, вы бы хотели, чтобы ваши дети походили на вас?\n- Нет! Зачем мне в семье идиоты?..",
        "Это раньше была эксплуатация человека человеком. Сейчас чаще встречается эксплуатация человека женщиной.",
        "Отец учит жизни сына-студента:\n- И заруби себе на носу: никогда не следует думать плохо о других людях!\n- Почему?\n- Да о них вообще не стоит думать...",
        "Мир был бы не так уж тесен, если бы в нём каждый занимал своё место.",
        "- Люди! Но почему вы такие злые?! Поубивал бы!",
        "Раннее утро. Министерство культуры. Секретарша Светочка приходит на\nработу. Довольная, красивая и счастливая. Всем улыбается. Говорит как у\nнее все хорошо. Вдруг раздается звонок. Светочка берет трубку:\n- Алло? ... нет... нет... вы ошиблись...\nКладет трубку. И вдруг падает на стул, заламывает руки и начинает громко\nтак выть, рыдать, рвать на себе волосы и брызгать слезами. Все\nокружающие в недоумении. Тормошат ее, успокаивают. Спрашивают: \"Что\nслучилось?!?!?!?\" Светочка, сквозь рыдания выдавливает из себя слово за\nсловом:\n- Там... он...\nИ рыдает снова. Как ее успокоили и спрашивают:\n- ЧТО ПРОИЗОШЛО, СВЕТА?!!\nТа, всхлипнув еще раз, говорит:\n- Мне только что позвонили... и спросили \"Алло, это прачечная?\"...\n  Я ВСЮ ЖИЗНЬ ЖДАЛА ЭТОГО ВОПРОСА!!!",
        "Граждане, не бросайте на тротуары и пешеходные дорожки жвачку! \nСобянин думает что это брак на брусчатке и перестилает всю улицу (за ваш счет, кстати).",
        "Мужик видит на остановке такси и, быстpо подбегая к машине,\nсадится и говоpит адpес.\nТаксист завел машину и поехал.\nМужик ему говоpит:\n- Как вы можете так ехать? У вас же лобовое стекло все в гpязи.\n- Hу и что?\n- Как что?! Вам лень на улицу выйти и стекло пpотеpеть?\n- Hу БЛИH мужик, зачем его пpотиpать? Я все pавно очки дома забыл.",
        "Мужчинам достаточно знать, что в них верят.\nЖенщинам необходимо знать, что их любят. И что они красивые, и что не жирные. Им всё надо знать!",
        "- Дайте, пожалуйста, ацетилсалициловую кислоту.\n- Аспиpин, что ли?\n- \"Аспилин\" я не выговаливаю!",
        "- Папа, что такое пустословие?\n- Это когда человек говорит много слов, но никак не остановится, а он всё никак не уймётся, слова брызжут из его рта фонтаном, все уже давно его поняли, а он свою мысль всё разжёвывает и разжёвывает. И тогда люди начинают от этого говоруна расходиться... сынок, ты куда?",
        "Поезда дальнего следования дают людям возможность в полной мере почувствовать себя домашним котом. Всё время лежишь, спишь, ни хрена не делаешь. А встаёшь только в туалет или пожрать. Ну и в окно ещё смотришь на птичек.",
        "- Какие виды психологического насилия вы знаете?\n - Подъём в 6 утра.",
        "Н.В.Гоголь. \"Повесть о том, как поссорились Дональд Трампович с Илоном Масковичем\""
    ]
}