{
    "timestamp": 1753462332.2240682,
    "jokes": [
        "После последних наших президентских выборов из школьной программы убрали\nрассказ Салтыкова-Щедрина \"Медведь на воеводстве\".",
        "Мужчина с манерами тот, кто вылезает из душа, чтобы поссать.",
        "Неумелые руки и стройные ноги растут из одного и того же места...",
        "Отец - сыну:\n- Сынок, поздравляю! У тебя будет сестричка!\n- Так, я не понял! Что вы сделали с моим братиком?!",
        "Просыпается Гарри Поттер идумает:\"школа волшебства, магия, полеты на\nметле; неееет все с травкой надо заканчивать!\"",
        "Моя жена может выбирать всякие дезодоранты и лаки для волос сколь угодно долго. Ни малейшего ограничения.\nНо она твердо знает, что в алкогольном отделе я каждые десять минут кладу в тележку бутылку пива.",
        "У ментов свои суеверия: верят в приметы особо опасных преступников...",
        "Муж говорит жене:\n- Слушай, отойдем в спальню, а?\n- Да неудобно, видишь - Вовочка сидит, играет. Он же маленький\n  ребенок, как мы ему объясним, что мы так долго будем делать\n  в спальне? А если услышит чего?\n- Не бойся, я все устрою.\nПодходит к Вовочке:\n- Слушай, Вовочка, иди к окну и наблюдай. За каждого увиденного\n  тобой человека во всем черном дам тебе рубль.\nПошли в спальню. Через десять минут слышат:\n- Рубль...\nЕще через двадцать минут:\n- Два...\nЧерез полчаса Вовочкин крик:\n- Слушай, пап, проститутка бы тебе вышла дешевле -\n  тут идет похоронная процессия.",
        "Мужик собирается идти с женой в город через лес. Тут вбегает его супруга:\n- Голодный медведь в лесу задрал двух человек!\nМуж:\n- Ну и че встала, собирайся давай.\nТа:\n- Не пойду я, боюсь!\nМуж:\n- Дура, давай быстрее, пока медведь сытый.",
        "Чем хороши плоские анекдоты - их в голове больше помещается...",
        "Сенатор Маккейн опечален: сорвался отпуск в Сибири, в Сбербанке заблокированы тайные счета, а теперь еще и Кобзона не послушать в Карнеги-холле!",
        "В конкурсе на название для нового автомобиля АвтоВАЗа победило название\n\"Евпатий Коловрат\" - именно это сочетание букв наиболее точно отражает\nдизайн и ходовые качества продукта.",
        "В метро:\n\"Уважаемые пассажиры! Уступайте места людям пожилого возраста - этим вы\nсэкономите себе чертову уйму нервов!\"",
        "Я интроверт, поэтому не стучусь к соседям, а подключаюсь к их принтеру и распечатываю «Это не вы шумите?»",
        "Мама говорит:\n- Вам сейчас удобно с этим вашим Интернетом. В моей молодости, чтобы узнать, как выглядит любовница мужа, приходилось к ней на работу ехать.",
        "- Не хочешь зайти на чай?\n- Давай в другой раз.\n- В другой раз чашка может быть небритая.",
        "Семь причин почему в тюрьме лучше, чем на работе\n1. В тюрьме (по закону) на каждого зека положено пространство в 6 кв м.\n   На работе вы сидите за столом со свободным пространством менее 1 кв м.\n2. В тюрьме вас бесплатно кормят 3 раза в день.\n   На работе у вас есть только один обед, да и то не бесплатный.\n3. В тюрьме за хорошее поведение вам сокращают срок пребывания.\n   На работе за хорошее поведение вам дают больше работы.\n4. В тюрьме охранник ходит за вами и отпирает, закрывает все двери.\n   На работе вы сами таскаетесь с ключами или магнитной карточкой.\n5. В тюрьме вы можете играть в карты и рассказывать анекдоты.\n   На работе вы получите за это нагоняй.\n6. В тюрьме вас могут навестить родные и друзья.\n   Хрен такое прокатывает на работе.\n7. В тюрьме есть куча извращенцев и садистов.\n   На работе их зовут менеджерами.",
        "Я четыре года возил с собой большой глобус, чтобы на вопрос гаишника гордо ответить: \"Это навигатор!\".",
        "— Что это у вас тут так воняет? \n— Новейшая разработка наших ученых, опытный образец. Безтемпературно-рецепторный тест на COVID. Определяет наличие вируса на этапе отека, еще до повышения температуры. \n— Вот это да! Вы серьезно? \n— НЕТ! Мышь сдохла, второй день найти не можем...",
        "Футбол в России больше чем футбол. Это еще и прекрасный способ\nпрофессионального розыгрыша бюджетных денег.",
        "А где-то в параллельной вселенной в Азербайджане задерживают мордатых русских торговцев репой, а в России щуплых азербайджанских айтишников."
    ]
}