{
    "timestamp": 1760801531.9370184,
    "jokes": [
        "Мало того, что жизнь проходит мимо, так еще и не здоровается, сука, как будто мы не знакомы.",
        "Кормило власти всегда кормило власти.",
        "Себя надо любить и хвалить. Не поручать же такое ответственное дело посторонним людям!",
        "В 2012 ожидается три пятницы 13 и один конец света, местами пасмурно.",
        "Взрослая жизнь - это когда для тебя не существует лета.",
        "Отец семейства идет по квартире. Вдруг мимо, с жутким душераздирающим\nвоплем, проносится жена и бросается к шкафу. Отец подходит к растерянной\nдочери:\n- Что случилось?\n- Не знаю. Я показала маме, какой я собрала гербарий из бабочек, таких\n  маленьких-маленьких. Она спросила, где я их взяла? А я сказала, что в\n  шкафу, где висит ее шуба, их полным-полно.",
        "Пока мужчины будут считать женщин гибридом мультиварки и инкубатора, женщины будут считать мужчин гибридом кошелька и вибратора.",
        "На балу:\n- О, мисс, какое у вас сегодня красивое платье, изящные туфли и просто\n  восхитительная накидка!\n- Вы еще мои трусы не видели!",
        "Слова \"не надо нервничать\" хорошо помогают привести человека в\nнормальное состояние бешенства.",
        "В Москве с 15 октября можно будет оплатить проезд в метро по технологии распознавания лица Face Pay.\nИ тут фраза \"торговать ебальником\" начинает звучать новыми красками.",
        "Мы конечно отдаем нашему правительству должное, но ведь этого ему мало.",
        "Представители беженцев, осевших в Германии, Франции и Венгрии, встретились, чтобы обсудить проблему интеграции коренных граждан Европы.",
        "Настоящая свобода начинается тогда, когда у вас появляются два\nначальника.",
        "Человек строит вокруг себя забор из \"нельзя\", \"не могу\", \"не положено\".\nА потом выглядывает из-за него и завидует тем, кто живёт на свободе.",
        "Я бы с удовольствием сразился с тобой в интеллектуальной дуэли, но ты, как я погляжу, без оружия.",
        "Господин Ходорковский? Мы из Министерства по Налогам и Сборам.\nВам на сборы пять минут.",
        "Если полдень в России наступает в 14:00, то что удивительного в том, что март наступил в апреле?",
        "Непродуманное стимулирование труда нередко приводит к его симулированию.",
        "Лукашенко так детально описывал несколько запланированных покушений на себя, что складывалось стойкое впечатление — он лично принимал самое деятельное участие в их разработке.",
        "Российская дума - законопортящий орган.",
        "Oceнь. Xoлодaeт. Жeнщины пepeходят нa джинcы c yтeплёнными дыpкaми нa кoлeняx."
    ]
}