{
    "timestamp": 1755886148.4264665,
    "jokes": [
        "- Петросян берет анекдоты из интернета, рассказывает их со сцены и зарабатывает на этом, интересно чем он занимался до карьеры юмориста?\n- Наверно продавал бесплатные газеты.",
        "Родители постоянно выбивали из меня дурь. Но я всегда знал,\nгде достать еще.",
        "- Вы бандеровец и фашист!\n- Таки да, у нас в синагоге все такие.",
        "Гостиница. Почтенный господин говорит коридорному:\n- Любезный, мне кажется, я забыл зонт в своем номере. Сбегай-ка\n  в номер 914: посмотри там в углу, за камином.\nЛифт не работает и коридорный отправляется на 9-й этаж пешком.\nЧерез 10 минут он возвращается, запыхавшийся, потный и говорит:\n- Сэр, вы оказались правы. Зонт стоит там, где вы и сказали. Прикажете\n  принести?",
        "- Ну что, разобрались?\n - Ага!\n - И что это было?\n - Не, ну мы не настолько разобрались...",
        "Ничто на свете не выглядит так паршиво, как твоя старая обувь, когда ты снимаешь её в магазине, чтобы померить новую.",
        "Два друга. Один сидит у смертного ложа другого. Умирающий кается:\n- Не могу умереть, не повинившись. Я очень перед тобой виноват.\n  Помнишь, в 80-м году тебя в загранку не пустили за то, что ты\n  \"Голос Америки\" слушал? Так знай, это я тебя тогда заложил,\n  ты уж меня прости!\n- Да что ты, что ты, я на тебя совсем не сержусь, умирай спокойно.\n- Нет, не могу, я очень перед тобой виноват. Помнишь, от тебя жена\n  ушла из-за твоего романа с практиканткой? Так ведь это я ей сказал.\n  Ты уж, пожалуйста, меня прости!\n- Да ну что ты, друг, я тебя давно простил, ушла - и слава Богу!\n  Умирай спокойно!\n- Нет, не могу, пока не облегчу свою совесть. Помнишь, тебя с работы\n  уволили за то, что ты шефу в курилке кости мыл? Так это ведь я\n  на тебя настучал! Прости меня, ради Бога.\n- Да ну что уж ты так, все \"прости\" да \"прости\".Умирай спокойно!\n  Я давно уже все простил. Да и, в конце концов, ведь это я тебя\n  отравил!!!",
        "Никто не может так понять русскую душу, как русская печень и русские почки!",
        "Сегодня мамин ёбарь купил себе новую машину, а мне отдал свою старую. Больше не буду его так называть, буду называть дядя Олег.",
        "Не понимаю, почему на улице ко мне вечно подходят нищие, дергают за рукав и просят мелочи. Они не видят, что я свой?",
        "Муж-футболист возвращается домой...\nМуж: я забил сегодня 2 гола!!!\nЖена: а какой счет?\nМуж: 1-1",
        "Восхитившись незаурядному мастерству Маши в постели, Вася воскликнул:\n- Ну ты даешь!\n- Я и беру неплохо, - ответила Маша.",
        "- А вы красите яйца на Пасху?\n- Они у меня от рождения красивые!",
        "Только взяв ипотеку, Дима Сидоров понял, что врождённые три почки - это не проблема, а дар божий.",
        "- Шел, нечаянно упал, очнулся - миллиард... Наверное, половину Вы потеряли?\n- Оправдан!",
        "- А какие выводы сделал наш экономический блок в правительстве после событий в Казахстане?\n- Владимир Владимирович, тут всё ясно. Цены на энергоносители нужно поднимать постепенно, на 10-15% в год, а не херачить сразу на 100%…",
        "Если освящённый спутник не вышел на орбиту, значит он грешен и нечего ему делать на небесах.\n  Из объяснительной записки Роскосмоса.",
        "- О, боже! Мама, пользоваться телефоном не так сложно!\n - Да ладно?! Мне приходилось учить тебя есть из ложки!",
        "Морозное утро. Солнце за облаками. Ветер гоняет по небу снежные хлопья.\nТишина. Слышно лишь, как злобно матерятся уже вернувшиеся с юга птицы.",
        "Когда же мы дождёмся настоящего умного дома? Чтобы сказал \"Алиса, подними температуру в комнате\", и она такая тулупчик накинула - и в лес за дровами!",
        "В Госдуме готовят закон о полном запрете. Скоро будет нельзя."
    ]
}