{
    "timestamp": 1752421153.0176425,
    "jokes": [
        "(Рассказано друзьями, история из жизни):\nВ баре мужчина:\n- Мне, пожалуйста, Мартини с апельсиновым соком.\nДевушка:\n- Бьянко?\nПосетитель (обиженно):\n- Ну почему сразу пьянка, просто посидеть!",
        "- Это правда?\n- Правда…  Вопрос чья…",
        "- Ты даже представить не можешь, как долго я добивался от неё взаимности! И вот свершилось!\n- Интересно, как тебе это удалось?\n- Я её возненавидел.",
        "В коляске лежат два младенца - мальчик и девочка.\nВнезапно девочка начинает орать:\n- Насилуют! Помогите!\nМалыш посмотрел на нее и говорит:\n- Чего разоралась, замолчи. Никто тебя не насилует.\n  Ты просто легла на соску.",
        "- Вы показали своей жене эту книгу о бережливости?\n- Да.\n- И каковы последствия?\n- Я перестал курить.",
        "Вчера на Тверской ул. Москвы наряд полиции задержал четверых приезжих из Средней Азии, находящихся в Москве без регистрации. Троих доставили в полицейский участок для разбирательства, а четвёртого полицейские сразу же отпустили, т.к. их привели в восторг фамилия и имя задержанного – Насрулло Наедросов, и даже дали ему денег на такси.",
        "Инопланетяне, которых захватили другие инопланетяне, чувствуют себя немного не в своей тарелке.",
        "У научного сотрудника родились близнецы. Одного он крестил, а другого\nоставил в качестве контроля.",
        "И мовил богатырь Змею Горынычу: \"Выходи, чудище поганое\". И ответило\nчудище поганое: \"Извините, я на следующей выхожу\".",
        "Слишком высокий интеллект - как полуметровый хуй: все восхищаются, но никто не даёт.",
        "Когда я была маленькая, мечтала, что в 30 лет у меня будет машина, большой дом, высокооплачиваемая работа… сбылось только одно… мне 30.",
        "Гаишник останавливает мерс за превышение скорости. Опускается стекло,\nвысовывается румяная харя и заявляет:\n- С тебя, лейтенант, пять штук.\n- За что? - опешил гаишник.\n- А ты мне собираешься бесплатно мозги ебать?",
        "Белые полоски на черных носках выполняют функции индикаторов\nзагрязнения.",
        "По случаю начала учебного года.\nЗначит, Патриотизм у нас сильно возрос. Олигархи все для Родины\nстараются: яйца Фаберже там покупают, коллекции разные домой возвращают.\nНу Путин их снова вызывает и вопрос задает:\n- Родину любим?\nНу те как положено:\n- Любим, конечно, Владимир Владимирович, в чем вопрос!\nВВП:\n- Тогда какого х... все ваши отпрыски заграницей обучаются, или вы\n  считаете, что наше образование не самое лучшее в мире?\nОлигархи:\n- Нет, нет, что вы, Владимир Владимирович!\nРешили сделать суперэлитный городок, объединили программы Гарварда,\nКэмбриджа, собрали лучших учителей со всей России, ученики - сплошь дети\nолигархов плюс два-три лоха-ботаника - победители международных олимпиад,\nтак, для понта. Ну, начали учиться. И вот, значит,первый выпуск подходит.\nПрограмма сверхсложная, и все-таки один умненький, чистенький еврейский\nмальчик почти осилил на медаль. Только по \"труду\" (ввели такой предмет\nкак в советские времена) твердая двойка. Родители в шоке, пошли\nразбираться к директору. Директор Марь Ивановна в очках, значит, их\nвыслушивает. Мама ученика, ломая руки, сокрушается:\n- Дорогая моя, посудите сами. Наш сынуля обладает многогранными\n  способностями, конечно, он пойдет по стопам отца и станет очень\n  крупным банкиром. Если вдруг ему разонравится эта нервная работа,\n  я думаю, он устроится куда-нибудь в правительство. А в свободное время\n  он хорошо рисует, его картины уже выставлялись, играет на скрипочке,\n  победил в самых престижных конкурсах, в конце концов, у него такое\n  хобби как наука, уже почти нобелевский лауреат по физике... В конце\n  концов, ВЫ МОЖЕТЕ ОБЪЯСНИТЬ, ЗАЧЕМ ЕМУ УМЕТЬ ШИТЬ КАКИЕ-ТО НЕПОНЯТНЫЕ\n  ДУРАЦКИЕ РУКАВИЦЫ, ГДЕ ЭТО МОЖЕТ, СКАЖИТЕ НА МИЛОСТЬ, ЕМУ ПРИГОДИТЬСЯ?!!\n....молчание...\nМарь Ивановна медленно снимает очки и задумчиво глядя вдаль:\n- А вы знаете, ведь точь-в-точь то же самое мне говорили 20 лет назад\n  родители Миши Ходорковского.",
        "Две бабки разговаривают, одна хвалится:\n- Мой внук как Ленин, всё учится и учится.\nДругая:\n- А мой тоже как Ленин, всё по тюрьмам, да по ссылкам.",
        "- Почему ты так торопишься с работы?\n- Должен сварить обед.\n- А жена на работе?\n- Нет, дома.\n- Больная?\n- Нет. Голодная.",
        "- Слушай царский указ, холоп: пойди туда, сам знаешь куда и принеси то, сам знаешь что.\n- Петрович, иди нахер, закрылись уже водочные магазины.",
        "Сантехник Иванов случайно ударил молоком по пальцу и неожиданно для себя открыл 8 новых склонений существительных.",
        "- О, Сергей Минаев! А спой-ка нам \"Макарену\"!\n - Идите нахер! Я другой Минаев, писатель!\n - Вот деньги.\n - Чао, мучачос, кокодрила-гамадрила... э-э-э... макарена!",
        "- А ко мне вчера гаишник придрался: почему, говорит, руль не слева?\n- Правильно придрался!\n- Ага правильно - я мотоциклист!",
        "Мы поехали к нему на дачу. Он угостил меня вином. После вина я совершенно потеряла голову. Прополола всю морковь и свеклу, перекопала три грядки. Он сказал, что ещё ни одна женщина не делала ему так хорошо."
    ]
}